"KEY"                     = "印尼语";
"OK"                      = "OKE";
"Back"                    = "Kembali";
"Done"                    = "Selesai";
"Edit"                    = "Sunting";
"Sorry"                   = "Maaf";
"Cancel"                  = "Membatalkan";
"Setting"                 = "Pengaturan";
"Photos"                  = "Foto";
"Videos"                  = "Video";
"Preview"                 = "Pratinjau";
"Full image"              = "Gambar penuh";
"Processing..."           = "Pengolahan...";
"No Photos or Videos"     = "Tidak Ada Foto atau Video";
"Synchronizing photos from iCloud" = "Menyinkronkan foto dari iCloud";
"iCloud sync failed"    = "Sinkronisasi iCloud gagal";
"Can not use camera"      = "Tidak dapat menggunakan kamera";
"Can not choose both video and photo" = "Tidak dapat memilih video dan foto";
"Can not choose both photo and GIF" = "Tidak dapat memilih foto dan GIF";
"Select the video when in multi state, we will handle the video as a photo" = "Pilih video saat dalam multi status, kami akan menangani video tersebut sebagai foto";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "Tidak dapat melompat ke halaman pengaturan privasi, silakan masuk ke halaman pengaturan sendiri, terima kasih";
"Select a maximum of %zd photos" = "Hanya pilih hingga %zd gambar";
"Select a minimum of %zd photos" = "Silakan pilih setidaknya %zd foto";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Izinkan %@ mengakses album Anda di \"Setelan > Privasi > Foto\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "Izinkan %@ mengakses kamera Anda di \"Setelan > Privasi > Kamera\"";
"Selected for %ld seconds" = "Dipilih selama %ld detik";
"Allow %@ to access your all photos" = "%@ hanya dapat mengakses foto yang dipilih. Izinkan akses \"Semua Foto\"";
"Add more accessible photos" = "Tambahkan lebih banyak \n foto yang mudah diakses";
